[{"content": "【每日吐槽/经典段子】单位要搞年底评选了，选上可是有实实在在的好处的，所以大家都很积极……领导办公室本来就热闹，这样一来就更热闹了，可是从昨天开始画风突然转了，领导办公室一下子冷清了下来，都来我办公室了……晚上小赵来我家喝茶说:哥，今年的优秀你说了算，领导放话了……唉，小赵，你还年轻！！", "star": "赞(37)"}, {"content": "【每日吐槽/经典段子】从小我就是个吃货。有次妈妈带我出去逛街，遇见熟悉的阿姨，阿姨说给孩子买支冰棍，妈妈就各种推脱，各种不要，我就激情澎湃的大声吼道:“快买啊。。。快去买啊。。。再不买就走了啊啊啊啊啊。。”哈哈，我的翘臀就来自于妈妈这顿暴打", "star": "赞(70)"}, {"content": "【每日吐槽/经典段子】暗恋一妹子很久了，有一天想对她表白，欲言又止！妹子好像看出了我心思：有什么话你就说吧！只要不求婚都可以考虑！我鼓了鼓勇气：好吧！想让你帮我生个小孩！", "star": "赞(38)"}, {"content": "【每日吐槽/经典段子】当年军训完 我是全校最白的一个 ，咋晒都不黑 。后来典礼上就让我去举牌子了 ，教导主任看看我 ，又看看其他人骂了一句 :你特么背景挺硬啊 军训都不参加", "star": "赞(17)"}, {"content": "【每日吐槽/经典段子】朋友被人打一顿。。。他被一伙骗子盯上，说什么什么国家大项目，投资就能赚钱云云…朋友当时就知道是遇到骗子了，跟蹭骗子两顿大餐，后来骗子看他没有上当的意思，就是暴揍了他一顿跑了… 问朋友：“怎么不见好就收，蹭几顿饭也不至于挨打啊！” 朋友尴尬的说：“这不看有个女骗子漂亮，想多等等，万一他们用美人计呢！”我一阵无语，觉得这顿打不冤枉…", "star": "赞(27)"}, {"content": "【每日吐槽/经典段子】买了对银手镯，一兴起一手戴一个中间用铁链连着，配了个模糊的图，发了个朋友圈“这就是风流的代价，换来七日游”，于是我把老妈隐藏在我朋友圈的小号找到了~~~", "star": "赞(94)"}, {"content": "【每日吐槽/经典段子】李沧海急匆匆的赶往登机口，却突然听到那个熟悉的声音，没错，正是祁薇！那个给了他太多温柔和甜蜜，给了他太多激情和幸福的女人。尽管祁薇比李沧海大了整整11岁，可李沧海始终把她视为自己的初恋。  “薇子！”  祁薇也发现了李沧海，虽然有些慌乱和尴尬，她还是淡淡的笑了笑。  然而，事情紧急，李沧海必须马上登机，他根本没时间和祁薇多说，只好赶紧要了她的手机号，急匆匆的冲进了登机口。  李沧海在焦急和彷徨中熬到飞机降落，他一边往外走一边拨打祁薇的电话，他有太多的疑问想得到解答，可他按下拨号键把手机......", "star": "赞(27)"}, {"content": "【每日吐槽/经典段子】清明放假后的第一天班，我依旧站在四楼看着我的小绿萝进校园。等了好久一个熟悉的身影映入眼帘，好巧，居然默契的黑白配！嘴角不觉微微上扬。我就这样低头望着，走到楼下时，她终于抬起头，相视一笑，满满的幸福挂在脸上。  因为在处理班级的一些事情，今天没能制造和小绿萝的偶遇。蓝瘦，香菇。。。。。。  早课下课，她来到我的办公室，一本正经的聊着公事，手机却是。。。此处省略一万字。  清明放假后的第一天班，我依旧站在四楼看着我的小绿萝进校园。等了好久一个熟悉的身影映入眼帘，好巧，居然默契的黑白配！嘴角......", "star": "赞(94)"}, {"content": "【每日吐槽/经典段子】我：我从商场出来，在路边推车的一个大爷那里买了一个烤红薯，然后准备开车回家。商场门口的车这会停的特别多，前面左边右边全部都满了，我怎么都提不出来车，急的满头大汗。大概过了五六分钟，烤红薯的大爷过来敲了敲我的车窗说：你下来给我看红薯摊，我来开……我：.......", "star": "赞(28)"}, {"content": "【每日吐槽/经典段子】女友发烧到39.8度，大哭：我要烧成傻子了。我安慰：不会的，我小时候还烧到40多度呢！女友看看我哭的更厉害了，边哭边问我：我会不会和你一样傻？", "star": "赞(78)"}, {"content": "【每日吐槽/经典段子】有一位美女好友新交了一个男朋友，很帅，就是经济条件很一般。我们身边朋友都很不解，觉得以朋友的条件可以找一个更好的男朋友。问起朋友选择这位男生的原因，她只是淡淡地说：虽然他没什么钱，但是能力强！我就想不通了，能力强怎么会混得不好。", "star": "赞(10)"}, {"content": "【每日吐槽/经典段子】夜深人静了，秃了顶的黎老师坐在办公桌前，批阅完最后一份作业，打着哈欠伸了个懒腰，打开了收音机。“大家好，我是某校三年二班毕业的学生，在此我要感谢我们的班主任黎老师，感谢他这三年对我们无限的照顾，跟严厉的要求”黎老师听到这里，感觉很欣慰，觉得自己再苦再累再付出，都是值得的……结果，收音机里再次传出的声音，把黎老师从美好的幻想中拽了出来：“接下来，一首李蕙敏的《你没有好结果》送给尊敬的黎老师”", "star": "赞(41)"}, {"content": "【每日吐槽/经典段子】媳妇儿跟闺蜜刚才还好好的，我买东西回来，俩人却吵起来了，还越来越凶，媳妇儿上去推了她一个趔趄。我赶紧过去劝，她闺蜜都快哭了我对她闺蜜说：她动手推你不对，可她是我媳妇儿，你冲我来吧“啪”，她居然给我一耳光我是让你推，不是抽嘴巴子……", "star": "赞(47)"}, {"content": "【每日吐槽/经典段子】同学聚会，别人都是带着家属来的，班上的老大哥还是独身一人，有人调侃说“哥啊，别人都脱单了，你这是等啥呢？”老大哥憨笑一声，摸了摸 头顶说:“别人脱单我脱发", "star": "赞(50)"}, {"content": "【每日吐槽/经典段子】四小伙在一起吃饭，结束的时候一小伙说：“咱们谁长的丑，谁结账呗！” 这时一服务员转头问：“是要AA制吗？", "star": "赞(15)"}, {"content": "【每日吐槽/经典段子】我爸是兽医，一天他去给邻居李伯伯看羊，羊身上有刀伤。我爸：“哪个杀 千 刀的，把你的羊捅成重伤？”李伯伯：“是我自己捅的。我在学校路过看到我儿子金榜题名，回来准备宰羊请客，一刀下去，我儿子回来说榜上是跟他重名的人...你看这羊还能再抢救一下吗？现在杀了也没心情吃啊……”", "star": "赞(22)"}, {"content": "【每日吐槽/经典段子】和朋友一起去洗澡，见他光着身子，感觉不对劲，胸前少了个乳头，问他怎么回事，这时他悠悠的点了根烟，猛深吸一口，悲凉的说到，那时年少，不懂事，以为它是青春痘，就把它给扣掉了。", "star": "赞(78)"}, {"content": "【每日吐槽/经典段子】我和她离婚整1年了 ，孩子归我，男孩32个月了，我妈妈每天住我家 白天我父亲来看着孩子，孩子已经从当初离开妈妈的阴影走出来了，也上了半年幼儿园了 ，现在是又胖又可爱，离婚原因是和她性格不合，对我父母不尊敬 ，我从有了孩子后 ，每天辛苦赚钱养家，晚上还给孩子喂奶粉，因为我大她8岁，处处让着她 最后却什么都没换来，换来的是张嘴就敢骂我父母，因为有一次我父亲来帮我看孩子，警告她一下 怎么关窗户不进蚊子，她居然骂我爸还拿手机打了我爸，之后她搬了出去，孩子也不管，当时我是多么无助，孩子多么无助，......", "star": "赞(18)"}, {"content": "【每日吐槽/经典段子】一天晚上，弟弟趁父母不在家，鼓足勇气，来到姐姐的房间…… 弟弟说：姐姐，我有件事想对你说。姐姐问：什么事？弟弟说：你能把我的衣服脱了吗？姐姐问：在这里吗？弟弟说：嗯。于是姐姐把弟弟的衣服脱了。弟弟说：还有内裤和袜子。姐姐羞红了脸，想了想，还是把弟弟的内裤和袜子脱了。  弟弟说：以后你能不能别穿我的衣服？  姐姐说：我觉得你的超短裙和丝袜不错，于是就试着穿了一下……", "star": "赞(61)"}, {"content": "【每日吐槽/经典段子】网上查————厦门市离婚率  发贴时间：2010年1月7日  北京——离婚率39%  上海——离婚率38%  深圳——离婚率36.25%  广州——离婚率35%  厦门——离婚率34.9%  上海社科院社会学研究所研究员对500位离婚当事人的调查结果却显示，  主要的离婚原因为一方或双方有婚外恋(占40%以上)、性格不合(占38%)、  一方不尽家庭义务(占16%)以及为经济、亲属关系和赌博(分别占一成左右)。  评论：  统计只计算了有城市户口的人,年青人的离婚率要比以前结婚的人要多......", "star": "赞(47)"}, {"content": "【每日吐槽/经典段子】昨天晚饭时，儿子跟我们说有女朋友了，女孩喜欢他，他也喜欢那个女孩，还说先给五千块钱彩礼，结婚后再给五千……，这彩礼倒还真不贵，可是儿啊，你才二年级，着啥急啊……", "star": "赞(80)"}, {"content": "【每日吐槽/经典段子】我和妻子结婚三周年，之前过的一直不够正式，而这一次，想要给她一个惊喜。当天，我捧着一束玫瑰，来到了妻子的面前，一脸幸福的说道，“媳妇，今天是咱们结婚三周年的纪念日，瞧，这鲜花，感动不。”结果令我没想到的是，妻子竟然摆了摆手道，“你这个老滑头，前两年都玩这个套路，我都被你忽悠的，忘记要你工资了，今年还想骗我？”", "star": "赞(91)"}, {"content": "【每日吐槽/经典段子】我一直暗恋女神林雪杉，但是连过去和她说话的勇气也没有，于是朋友教我怎么和她搭讪。朋友说:你见她走在你前面，你就从地上随便捡起个什么东西，追上去问，同学，这个是你掉的吗？不就有话说了？我点点头。  一天，我看见林雪杉走在我前面，我看看地上什么也没有，于是只好追上去，躺在地上问:同学，这个男朋友是你掉的吗？  …………  林雪杉愣了五秒钟，一边用力踩我，一边大骂:麻痹的叫你偷看我内内！！！", "star": "赞(49)"}, {"content": "【每日吐槽/经典段子】什么事情都有其两面性，有正确的一面，自然就有不正确的一面。女人们都说男人好色，仔细地想想，这能怪男人吗？如果女人不调出花一样鲜艳的颜色，男人怎么色的起来啊！", "star": "赞(85)"}, {"content": "【每日吐槽/经典段子】以前大学住一楼，冬天晚上男生小便大家都懂得，一般不去厕所，都在宿舍前10米的花坛解决，那天下午下暴雪，第二天一楼宿舍对面的花坛很多土黄色的小洞，我们宿舍面前一个非常大的洞，早上女生路过都使劲往我们宿舍望，看来昨天把一水壶的热水倒花坛的我们宿舍彻底出名了。", "star": "赞(44)"}, {"content": "【每日吐槽/经典段子】#搞笑段子 超市导购人员向我推销一种巧克力。我问400克一盒的多少钱。80块钱。导购女孩回答。妈呀，这么贵。我脱口而出，赶紧摆摆手。还没走远，就听见她跟边上的同事说：瞧，一听价钱高，辈儿都变了。", "star": "赞(15)"}, {"content": "【每日吐槽/经典段子】公和铁哥们喝酒喝醉了，打电话叫老婆去酒店接他。老婆到了酒店后，醉的不省人事的老公，迷迷糊糊的搂着老婆就要去包房。老婆啪！啪！啪！给了老公几巴掌。老公：美......女，怎.....么还打人.....呀？老婆：马勒戈壁的，怎么喝了马尿，就和我们董事长一个德行呢？老公：美女，你们董.....事长啥.....啥德行？老婆：我们董事长每次喝醉酒，就要我陪她开房，想不到你也是这么个臭德行！老公：啊!!", "star": "赞(78)"}, {"content": "【每日吐槽/经典段子】此刻心情嗨没边儿了，乱室佳人群（单位几个比较好的姐妹建的群）里我问：“明天H主任结婚去不去啊？随多钱？”  姐妹们开锅了，“你是不是傻，黄了，你不知道？”  “什么情况？”  “新娘落跑了？”  “你们没看新闻联播群（单位大群）啊？”  我赶紧去新闻联播群里各种往上翻啊，  H主任：本人婚期取消，望大家国庆愉快！  我先冷静一秒钟！恩，可以了！迅速回到乱室佳人群，  “咋回事，咋回事啊”  “没有可靠消息啊，谁也不敢问。”  我这颗心就不平静了。事情是这样滴  我在事业单位上班，211......", "star": "赞(61)"}, {"content": "【每日吐槽/经典段子】大学上学的时候，去食堂打饭，有汤居然忘记拿勺子了，然而我们那边一般叫瓢。所以和阿姨说:阿姨我要瓢，阿姨一听脸红了，我还没下班呢，急啥！", "star": "赞(21)"}, {"content": "【每日吐槽/经典段子】打死的马蜂千万不要捡起来看死没死，千万不要，这是个很重要的事情，现在我看着我的指头怀疑当时可能是脑袋进水了。", "star": "赞(92)"}, {"content": "【每日吐槽/经典段子】很多人的信仰是很复杂的，简洁的话可以这么说，左眼跳财，好开心，右眼跳灾，去你的封建迷信。", "star": "赞(85)"}, {"content": "【每日吐槽/经典段子】我老婆有四大发明1，强力火药，这个杀伤力非常大，有时候我不经意的一句话就能把她的火药桶给引燃，后果不堪设想。2.绣花针，作为火药桶被引燃后的辅助用品，当她发飙后，我一般情况是跪在搓衣板上，接受绣花针的洗礼。3.手纸，当我被绣花针扎的鲜血直流时，老婆会拿出手纸显示她温柔的一面。4.印刷术，当我承认错误时，老婆就会拿出一沓白纸，然后让我写一百遍的检讨，比印刷机还狠！", "star": "赞(32)"}, {"content": "【每日吐槽/经典段子】我去买鱼。旁边一个大妈对老板说：“老板，给我整个鱼头，劈两半。回去给小孩补脑！”这时一条大头鱼从缸溜出来，啪嗒啪嗒跳到地上的砧板上。老板：“那就这条？你看它多生猛！”大妈：“还是换一条吧，这条傻。”", "star": "赞(32)"}, {"content": "【每日吐槽/经典段子】老婆：“老公，我出去走走……”老公：“老婆，别一个人出去走。”老婆：“为啥啊？”老公：“老婆，我怕你经不起诱惑。”老婆：“我是那样的人吗？结婚这么多年，我什么时候做对不起你的事了？”老公：“不，不是这个意思。”老婆：“那你是啥意思？”老公：“我怕你经不起路边烧烤的诱惑。你看你这段时间散步又胖了好几斤！”老婆：“尼玛……”", "star": "赞(21)"}, {"content": "【每日吐槽/经典段子】和女友吵架了，女友的脾气大，我怎么哄都不好。朋友告诉我，送个小礼物，女友准会开心。我恍然大悟，送了女友一个礼物，结果，第二天被暴打了一顿。我去找朋友算账，朋友看我一头包，挠了挠头道：“怪了啊，女孩子不喜欢礼物？你送的啥啊！”我挠着一头的包说道：“我我我...送的鸡毛掸子，让她收拾收拾那脏屋子...结果，正好被她当武器了，这顿给我打啊！”朋友：“你特么活该啊！”", "star": "赞(11)"}, {"content": "【每日吐槽/经典段子】朋友提了辆新车，外观很漂亮大气，我不由得惊叹到 : 卧槽，奇瑞居然还有这么好看的车，你太有眼光了！朋友不好意思地笑笑 : 哈哈，谢谢夸奖，只不过，嗯……这个是英菲迪尼…", "star": "赞(87)"}, {"content": "【每日吐槽/经典段子】大黄:兄弟，好久不见，干嘛去了？小李:别提了，都怪我吃的太饱，结果坐牢了大黄:吃的太饱也犯法？小李:半年前我潜入一户人家偷东西，听到有人回来了，我就藏在床底，结果吃的太饱，打了个响嗝大黄:……", "star": "赞(64)"}, {"content": "【每日吐槽/经典段子】不管他送的iphoneX多丑，他送的法拉利颜色多难看，他送的房子位置多喧闹，我都会一声不吭地收下。喜欢一个人会喜欢他的一切，喜欢他开跑车的专注，喜欢他给你带钻石项链时的绅士，就连给你打钱时多打了几个0的粗心都觉得可爱，人生就需要这样平淡爱情。", "star": "赞(15)"}, {"content": "【每日吐槽/经典段子】? ? ? 删除他几次，然后又在他屡次请求下加回去，我说我不喜欢小男生，他说他喜欢，然后多次视频聊天后居然慢慢接受他的含情脉脉。  ? ? 基本每隔几天都会网上视频，他都会说些肉麻想念的话语，", "star": "赞(8)"}, {"content": "【每日吐槽/经典段子】睡不着就应该找喜欢的人聊天啊，聊对了排解寂寞增进感情，聊不对万念俱灰生无可恋心如止水倒头就睡。", "star": "赞(52)"}, {"content": "【每日吐槽/经典段子】朋友帮忙买的账号，这两天没睡好，熬夜熬得头发都掉了，现实生活中没人敢说，没办法来这里求助，希望走出这条不归路。   女儿16岁，将近170的身高，乖巧，懂事，冷漠，聪明，敏感，多疑，最致命的是倔强。  她基本单亲家庭长大，我一个男人细心程度不够，对她性格引导不到位，这是我的责令，现在很后悔。   事情是8月8日晚上发生的，这三天我生不如死。  那天她生日，基本和她妈妈交往结婚后，她每年生日晚宴我都会陪她过，今年公司效益不好，那天和一个大客户签完合同，对方邀请庆功宴，不好意思光让副手去陪......", "star": "赞(75)"}, {"content": "【每日吐槽/经典段子】小明去一家公司应聘销售，小明看起来很自信，一副可以轻松胜任工作的样子。面试官忍不住好奇的问道，“你好，先生，您看起来很自信啊，可我们的车子不太好卖，现在都比较抵制日货，我们的日系车销量持续下滑。”小明胸有成竹的笑了笑，轻声道，“我一个月买十台不成问题。”面试官皱了皱眉，有些质疑的说道，“口出狂言！你凭什么这么说？”小明嘿嘿一笑道，“你知道我以前是干啥的？”面试官一愣，摇了摇头。小明轻声道，“我是碰瓷团伙的，我们团队一个月最少碰坏几十辆车，我让他们都来我这里进货。。。”         ......", "star": "赞(60)"}, {"content": "【每日吐槽/经典段子】在一次同学聚会上我宣布自己离婚了,那以后他便时常给我电话短信谈心,聊感情婚姻和生活.(只限于电话短信,没有见面.)当时的他与他的妻子也正好在闹离婚分居当中,当然由于自己的婚姻是因为小三的插足所以才解体的,作为女人我也时常劝他多为女人着想.从没有越过学友情谊过.三个月后的一天,他突然告诉我他也离婚了.而且有一小部分的原因是因为觉得他爱上了我.当时我就懵了.把他大骂了一翻...我觉得自己一不小心成了个丑陋的小三的角色.可恶.  从那以后他一直苦苦的追求等候我,因为我工作在离他和家乡一千多公......", "star": "赞(75)"}, {"content": "【每日吐槽/经典段子】序言  同事在上班的途中发生车祸。他抱怨:如果早一秒或是晚一秒出门都可以避开这场车祸，不晓得为何自己会这么倒霉！从发生事故的时间点往前回溯，我们可以找到太多的机会以避开这场灾难。大多数的人也往往会如此认定，那就是一个倒霉的巧合点。事实上，关键不在于时间为何安排得如此巧妙！而是.何以(需要)发生这样的事件？您可以透过(动觉)的生命蓝图去领悟这样的际遇安排。", "star": "赞(41)"}, {"content": "【每日吐槽/经典段子】结婚十年了~~~周日做家务，看着被孩子到处涂鸦的墙，以及掉了色的结婚照，还有一些破损了的家具~~~心中不由对老公的感慨道：想想刚结婚的时候，那时所有的东西都是那么的新鲜靓丽，看看现在，哪哪都是这么的破旧~~~老公深情的忘了我一眼说道：老婆，你终于说出了我的感受，我对你也是这种感觉~~~~[狂躁][狂躁][狂躁][狂躁]", "star": "赞(29)"}, {"content": "【每日吐槽/经典段子】发帖的动力来自生如夏花0213的帖子  先说背景吧：法律上我已离异半年。但没有第三个人知道我们已经办完离婚手续。  老公或应该称前夫经常出差，周六晚上回家看看，周日下午又出差外地。不是每个周末都能按时回。我们每个月见不到4次。离婚后，他回家过夜我们还是睡一张床，但从未有身体的接触。  在婚姻存续期间我们正常性生活以年计。从我怀孕到女儿3岁，不超过2位数。夫妻间交流最多的是孩子的事，每次通电话，百分之九十是说孩子的事情，聊完孩子，再说得几句就没话说了。  我与我父母同住。父母帮我一起带女......", "star": "赞(69)"}, {"content": "【每日吐槽/经典段子】我女友做饭，盐糖不分，经常让我苦不堪言，西红柿炒鸡蛋，经常是咸味的，而孜然牛肉却是甜味的。那口感，简直惨不忍睹。。。。我实在忍不了啦，拍着桌子喊道，“从今以后，你能不能长点心？”于是，我家从那天以后，只剩下了酱油和白糖。。。。。", "star": "赞(49)"}, {"content": "【每日吐槽/经典段子】小区旁边有个桥，桥下有个流浪汉每天在小区附近垃圾箱找吃的。每次早上去上班我都多带一份早餐放在车位旁边石桌上给他，下午下班带份员工晚餐给他。而他也总在那个时间等着我，有次加班晚了，我回来已经九点了，离很远就看到他在和一个人吵架，他手里拿着一块砖头对另外一个人说:这个车位是我朋友的，你停了他的车放哪？你敢停我就把车给你砸了！……听到这句话我特么在车里被沙子迷了眼。", "star": "赞(29)"}, {"content": "【每日吐槽/经典段子】中年男人：想不想嫁给富二代？年轻女孩：哪里有富二代？中年男人拍拍胸脯：昨天我八十岁的老爸说，房子拆了，几百万就要到手了……年轻女孩：哦，那直接点吧！中年男人：我就是那富二代，你嫁给我吧。年轻女孩：滚一边去。中年男人：你不说直接点吗？年轻女孩：我的意思，直接点，我嫁你爸！", "star": "赞(8)"}, {"content": "【每日吐槽/经典段子】女生分为两种：一种很粘人，一种未成粘人。", "star": "赞(13)"}, {"content": "【每日吐槽/经典段子】自从开上自动挡的车，人生就只有悲欢，没有离合。", "star": "赞(100)"}, {"content": "【每日吐槽/经典段子】小李说：“小张，最近你知道哪里要出殡。”小张说：“前面**村。”小李说：“太好了。”小张说：“你问这干嘛。”小李说：“我老婆一受点委屈，就哭上几个小时，吵得我心烦，正好把她送去派上用场，还能赚点钱补贴家用。”小张……", "star": "赞(17)"}, {"content": "【每日吐槽/经典段子】我觉得我这一生，太对不起生我养我的伟大国家了，因为没有为国家贡献一点儿税收。就在十月份，工资刚刚突破3500，心想终于可以为国家纳一点儿税了，纳税基准却调到了5000。只要有梦想，就有前进的动力，加油！", "star": "赞(25)"}, {"content": "【每日吐槽/经典段子】昨晚，我租房对面传来阵阵哭声。我开门看到对门的李姐站在过道，哭得跟泪人一样，一袭长裙楚楚动人。我问：“李姐，啥事？有啥困难你言语！”李姐：“你真愿意帮我？我老公他不行！”我的心怦怦乱跳，点点头……我昨晚一直在辅导李姐她儿子的作业，真的，她老公真不行，连小学的应用题都不会...", "star": "赞(90)"}, {"content": "【每日吐槽/经典段子】男子出差g市招妓，服务不错多给小姐200块，一个月后男子出差h市招妓遇同一小姐，小姐把上次多给的钱抵扣了，事后男子感叹：“姑娘你怕是开了全国漫游吧？”小姐笑道：“包个套餐吧，流量下个月可以继续使用。”", "star": "赞(76)"}, {"content": "【每日吐槽/经典段子】写这个标题肯定会被群嘲，这可是在天涯啊，月入十二月，存款动不动上千万，房子都是十套八套的天涯啊，你个穷人，凭什么幸福呢？也是，确实是一无所有，哦，不是，还有病，自小体弱多病。今年也三十五的人了，把生活过成这样也确实是悲催的。可是我要大声说出来，我很幸福，发自内心的幸福。从今天起，记录我的余生。          一个老公，两个儿子是我的全部资产。说说老公吧，人品好，无不良嗜好。他不抽烟不喝酒不嫖不赌不乱花钱也不爱出去玩不挑食，受得了苦吃得了亏，从来不说人闲话不骂脏话，孝顺老人。要说有什......", "star": "赞(58)"}, {"content": "【每日吐槽/经典段子】和前任是大学同学，某211理工科；  大二暑假暧昧，大三正式恋爱， 那年，我们都20  因为2个人颜值都不错， 周围同学，都非常看好我们这一对   曾有人调侃:\"你俩颜值这么高，无法想象以后小孩有多好看。\"   也见过他的父母，他父母对我评价不错，分手后，他妈妈还记得我的农历生日，还说希望认我做干女儿，还表示了各种惋惜...  大三大四2年，甜蜜和美好；  我曾经说过： \"网上那些所有的秀恩爱，都弱爆了，不及他半分。\"    大三，逼他考研（原本以为他考不上的，因为英语极差）  大四毕......", "star": "赞(77)"}, {"content": "【每日吐槽/经典段子】长途汽车上，上来一位胖墩，拿着个碗还有聋哑人证书过来讨钱！路过通道时，撞到一我哥们的脚，哥们一手捂着脚，一手抓着聋哑人的脚：快带我去医院，受不了了。这时只听见聋哑人冒出一句：卧槽，碰瓷！然后迅速下了车。", "star": "赞(22)"}, {"content": "【每日吐槽/经典段子】最近李局长的儿子竞选上了班长昨天早上，李局夫人问儿子：“儿子，快起床，上学要迟到了”李局儿子不慌不忙：“不着急，我和我爸一样，我是班里的一把手，你见过有一把手怕迟到的吗”晚上回家，李局长夫人发现儿子不写作业，于是又问：“儿子，你怎么不写作业？”局长儿子一笑：“妈，这么多年，你算是白跟我爸了，我爸不是什么事都秘书干嘛，我的作业有组长给我做”第二天临上学局长儿子对妈妈说：“那谁，今晚我和刘科长的儿子有个饭局，今天就不回来吃了”局长夫人呆呆的现在家里，嘴里大骂：“这个老李，当个局长把儿子带瞎......", "star": "赞(42)"}, {"content": "【每日吐槽/经典段子】#今天有什么好笑的 十分钟输了二十几万，点根烟双手都在发抖，忽然感觉天都要塌下来了，不知道余下的时光该怎么过。染上赌瘾的我对不起父母的养育之恩，对不起社会，我有罪.想到这我拿起了手机，默默的卸载了欢乐斗地主", "star": "赞(45)"}, {"content": "【每日吐槽/经典段子】我的小店刚开张，生意红火，隔壁卖水果的兄弟到我店里闲聊，我媳妇给他倒了一杯茶，就在这时，刚考上公务员的表弟也来了我对卖水果的兄弟说：“老弟，哥有店有漂亮媳妇还有个公务员弟弟，你说谁能比我过的滋润”卖水果的兄弟笑了笑：“哥，我咋听着，我像卖脆梨的恽哥呢，脆梨，炊饼……”我：“尼玛”", "star": "赞(99)"}, {"content": "【每日吐槽/经典段子】刚躺下，老婆伸手到我背部。我心中一阵感动，她居然知道我背痒！ 老婆突然用手指在我背上一个地方画圆：“明天猪肉档会来一只黑山猪，你早点去把黑山猪这个地方的肉买回来…”", "star": "赞(26)"}, {"content": "【每日吐槽/经典段子】为博女友欢心，一男子盗卖其父240万股票后挥霍，买豪车送钻戒花天酒地。。。他手中的钱所剩无几时，女友还是离他而去。。。然而令他惊奇的是，他能用手中所剩无几的钱买回其父原来份额的股票，一切又归于正常，像什么都没发生过一样。。。", "star": "赞(96)"}, {"content": "【每日吐槽/经典段子】我这人没啥突出的优点，就是看女孩的眼光特别准，凡是被我追过的女孩，最后都无一例外的嫁了好人家。", "star": "赞(76)"}, {"content": "【每日吐槽/经典段子】胖妹在哭。我问她怎么了。胖妹说：大家都嫌我丑。我：就算这世界99%的人说你丑，那么也有将近7千万的人认为你不丑。胖妹一听破涕为笑：你这么一说我都有点膨胀了。我：别......要知道人们认为你丑就是因为你身体膨胀了。胖妹：......", "star": "赞(8)"}, {"content": "【每日吐槽/经典段子】一首现代诗《头发》：我的枕头上好多头发，我的被子上好多头发，我家地板也都是头发。唯独我头上没有头发。", "star": "赞(97)"}, {"content": "【每日吐槽/经典段子】先说一下背景…本人37周岁，女，和某人已经结婚10年，育有一女。当初某人追求我时很真挚热烈，男女之间的欢爱也很有激情，各种宾馆和野战，持续两年，但是结婚后的10年，因为性格不合，我工作和经济好于他，他觉得自卑，竟然一个月一次都没有，从15年股票大跌后，到18年一次都没有。", "star": "赞(25)"}, {"content": "【每日吐槽/经典段子】车辆真多啊，无数的车辆排起了一条长龙，齐刷刷停在路上，我从来没有看过这么多的车。前面一辆宝马，我上去轻轻地摸了摸，往前走又是一辆奔驰，我仔细地看了看，特别地羡慕别人。再往前走，是一辆凯迪拉克，车里还坐着一位大美女。我感觉这个国庆过的非常有意义，竟然可以看到这么多的车……突然，一位交警走过来，大声地叫：卖盒饭的，高速路上车辆多，危险，不准上来，快点离开这里。", "star": "赞(65)"}, {"content": "【每日吐槽/经典段子】九排威武气吞如虎百炼吞……吞钢豪情万丈", "star": "赞(79)"}, {"content": "【每日吐槽/经典段子】曾经有个女孩子要与我共赴黄泉--“你再不还我钱,我就和你同归于尽!”曾经有个女孩子与我相约到下辈子--“想追求我?下辈子吧!曾经有个女孩子肯为我而死--“跟你在一起,我宁愿死!”", "star": "赞(85)"}, {"content": "【每日吐槽/经典段子】狍子为什么叫傻狍子？因为他们天生就好奇心很重，但不是傻，只是因为好奇心重所以大家觉得他们傻傻的。在东北，老人们打猎都知道，遇见狍子，你追它只要喊一声狍子！他就会停下来看看谁喊他。这时候就会被埋伏在那的猎人一棍子打死。如果打不死，他跑了，你也不用担心，因为他一会就会屁颠屁颠跑回来看看刚才什么东西打得他", "star": "赞(39)"}, {"content": "【每日吐槽/经典段子】没钱对很多人来说根本不是问题，是答案！", "star": "赞(41)"}]