[{"content": "【每日吐槽/经典段子】单位要搞年底评选了，选上可是有实实在在的好处的，所以大家都很积极……领导办公室本来就热闹，这样一来就更热闹了，可是从昨天开始画风突然转了，领导办公室一下子冷清了下来，都来我办公室了……晚上小赵来我家喝茶说:哥，今年的优秀你说了算，领导放话了……唉，小赵，你还年轻！！", "star": "赞(37)"}, {"content": "【每日吐槽/经典段子】从小我就是个吃货。有次妈妈带我出去逛街，遇见熟悉的阿姨，阿姨说给孩子买支冰棍，妈妈就各种推脱，各种不要，我就激情澎湃的大声吼道:“快买啊。。。快去买啊。。。再不买就走了啊啊啊啊啊。。”哈哈，我的翘臀就来自于妈妈这顿暴打", "star": "赞(70)"}, {"content": "【每日吐槽/经典段子】暗恋一妹子很久了，有一天想对她表白，欲言又止！妹子好像看出了我心思：有什么话你就说吧！只要不求婚都可以考虑！我鼓了鼓勇气：好吧！想让你帮我生个小孩！", "star": "赞(38)"}, {"content": "【每日吐槽/经典段子】当年军训完 我是全校最白的一个 ，咋晒都不黑 。后来典礼上就让我去举牌子了 ，教导主任看看我 ，又看看其他人骂了一句 :你特么背景挺硬啊 军训都不参加", "star": "赞(17)"}, {"content": "【每日吐槽/经典段子】朋友被人打一顿。。。他被一伙骗子盯上，说什么什么国家大项目，投资就能赚钱云云…朋友当时就知道是遇到骗子了，跟蹭骗子两顿大餐，后来骗子看他没有上当的意思，就是暴揍了他一顿跑了… 问朋友：“怎么不见好就收，蹭几顿饭也不至于挨打啊！” 朋友尴尬的说：“这不看有个女骗子漂亮，想多等等，万一他们用美人计呢！”我一阵无语，觉得这顿打不冤枉…", "star": "赞(27)"}, {"content": "【每日吐槽/经典段子】买了对银手镯，一兴起一手戴一个中间用铁链连着，配了个模糊的图，发了个朋友圈“这就是风流的代价，换来七日游”，于是我把老妈隐藏在我朋友圈的小号找到了~~~", "star": "赞(94)"}, {"content": "【每日吐槽/经典段子】李沧海急匆匆的赶往登机口，却突然听到那个熟悉的声音，没错，正是祁薇！那个给了他太多温柔和甜蜜，给了他太多激情和幸福的女人。尽管祁薇比李沧海大了整整11岁，可李沧海始终把她视为自己的初恋。  “薇子！”  祁薇也发现了李沧海，虽然有些慌乱和尴尬，她还是淡淡的笑了笑。  然而，事情紧急，李沧海必须马上登机，他根本没时间和祁薇多说，只好赶紧要了她的手机号，急匆匆的冲进了登机口。  李沧海在焦急和彷徨中熬到飞机降落，他一边往外走一边拨打祁薇的电话，他有太多的疑问想得到解答，可他按下拨号键把手机......", "star": "赞(27)"}, {"content": "【每日吐槽/经典段子】清明放假后的第一天班，我依旧站在四楼看着我的小绿萝进校园。等了好久一个熟悉的身影映入眼帘，好巧，居然默契的黑白配！嘴角不觉微微上扬。我就这样低头望着，走到楼下时，她终于抬起头，相视一笑，满满的幸福挂在脸上。  因为在处理班级的一些事情，今天没能制造和小绿萝的偶遇。蓝瘦，香菇。。。。。。  早课下课，她来到我的办公室，一本正经的聊着公事，手机却是。。。此处省略一万字。  清明放假后的第一天班，我依旧站在四楼看着我的小绿萝进校园。等了好久一个熟悉的身影映入眼帘，好巧，居然默契的黑白配！嘴角......", "star": "赞(94)"}, {"content": "【每日吐槽/经典段子】我：我从商场出来，在路边推车的一个大爷那里买了一个烤红薯，然后准备开车回家。商场门口的车这会停的特别多，前面左边右边全部都满了，我怎么都提不出来车，急的满头大汗。大概过了五六分钟，烤红薯的大爷过来敲了敲我的车窗说：你下来给我看红薯摊，我来开……我：.......", "star": "赞(28)"}, {"content": "【每日吐槽/经典段子】女友发烧到39.8度，大哭：我要烧成傻子了。我安慰：不会的，我小时候还烧到40多度呢！女友看看我哭的更厉害了，边哭边问我：我会不会和你一样傻？", "star": "赞(78)"}, {"content": "【每日吐槽/经典段子】有一位美女好友新交了一个男朋友，很帅，就是经济条件很一般。我们身边朋友都很不解，觉得以朋友的条件可以找一个更好的男朋友。问起朋友选择这位男生的原因，她只是淡淡地说：虽然他没什么钱，但是能力强！我就想不通了，能力强怎么会混得不好。", "star": "赞(10)"}, {"content": "【每日吐槽/经典段子】夜深人静了，秃了顶的黎老师坐在办公桌前，批阅完最后一份作业，打着哈欠伸了个懒腰，打开了收音机。“大家好，我是某校三年二班毕业的学生，在此我要感谢我们的班主任黎老师，感谢他这三年对我们无限的照顾，跟严厉的要求”黎老师听到这里，感觉很欣慰，觉得自己再苦再累再付出，都是值得的……结果，收音机里再次传出的声音，把黎老师从美好的幻想中拽了出来：“接下来，一首李蕙敏的《你没有好结果》送给尊敬的黎老师”", "star": "赞(41)"}, {"content": "【每日吐槽/经典段子】媳妇儿跟闺蜜刚才还好好的，我买东西回来，俩人却吵起来了，还越来越凶，媳妇儿上去推了她一个趔趄。我赶紧过去劝，她闺蜜都快哭了我对她闺蜜说：她动手推你不对，可她是我媳妇儿，你冲我来吧“啪”，她居然给我一耳光我是让你推，不是抽嘴巴子……", "star": "赞(47)"}, {"content": "【每日吐槽/经典段子】同学聚会，别人都是带着家属来的，班上的老大哥还是独身一人，有人调侃说“哥啊，别人都脱单了，你这是等啥呢？”老大哥憨笑一声，摸了摸 头顶说:“别人脱单我脱发", "star": "赞(50)"}, {"content": "【每日吐槽/经典段子】四小伙在一起吃饭，结束的时候一小伙说：“咱们谁长的丑，谁结账呗！” 这时一服务员转头问：“是要AA制吗？", "star": "赞(15)"}, {"content": "【每日吐槽/经典段子】我爸是兽医，一天他去给邻居李伯伯看羊，羊身上有刀伤。我爸：“哪个杀 千 刀的，把你的羊捅成重伤？”李伯伯：“是我自己捅的。我在学校路过看到我儿子金榜题名，回来准备宰羊请客，一刀下去，我儿子回来说榜上是跟他重名的人...你看这羊还能再抢救一下吗？现在杀了也没心情吃啊……”", "star": "赞(22)"}, {"content": "【每日吐槽/经典段子】和朋友一起去洗澡，见他光着身子，感觉不对劲，胸前少了个乳头，问他怎么回事，这时他悠悠的点了根烟，猛深吸一口，悲凉的说到，那时年少，不懂事，以为它是青春痘，就把它给扣掉了。", "star": "赞(78)"}, {"content": "【每日吐槽/经典段子】我和她离婚整1年了 ，孩子归我，男孩32个月了，我妈妈每天住我家 白天我父亲来看着孩子，孩子已经从当初离开妈妈的阴影走出来了，也上了半年幼儿园了 ，现在是又胖又可爱，离婚原因是和她性格不合，对我父母不尊敬 ，我从有了孩子后 ，每天辛苦赚钱养家，晚上还给孩子喂奶粉，因为我大她8岁，处处让着她 最后却什么都没换来，换来的是张嘴就敢骂我父母，因为有一次我父亲来帮我看孩子，警告她一下 怎么关窗户不进蚊子，她居然骂我爸还拿手机打了我爸，之后她搬了出去，孩子也不管，当时我是多么无助，孩子多么无助，......", "star": "赞(18)"}]